Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_inarin-_koltan-_ja_pohjoissaamenkielisten_oppimateriaalien_projektityontekijoita_maaraaikaisiin_tehtaviin.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee inarin-, koltan- ja pohjoissaamenkielisten oppimateriaalien projektityöntekijöitä määräaikaisiin tehtäviin
sme: Sámediggi ohcá anáraš-, nuortalaš- ja davvisámegielat oahppamateriálaid prošeaktabargiid mearreáigásaš doaimmaide

source: Saamelaiskäräjät ilmoittaa haettavaksi kuusi saamenkielisten oppimateriaalien projektityöntekijän määräaikaista tehtävää.
sme: Sámediggi almmuha ohcan láhkai guhtta sámegielat oahppamateriálaid prošeaktabargi mearreáigásaš doaimma.

source: Projektit liittyvät saamen äidinkielten, maantiedon, biologian ja saame vieraana kielenä oppiaineiden oppimateriaaleihin.
sme: Prošeavttat laktásit sámegiela eatnigielaid, eatnandieđu, biologiija ja sámegiella vierisgiellan oahppoávdnasiid oahppamateriálaide.

source: Tehtävät täytetään kuudeksi kuukaudeksi (6 kk) vuoden 2022 aikana.
sme: Doaimmat devdojit guđa mánotbadjái (6 mb) jagi 2022 áigge.

source: Työn ajankohdasta sovitaan erikseen.
sme: Barggu áigemearis sohppojuvvo sierra.

source: Oppimateriaalityö edellyttää hyvää saamen kielen taitoa, pedagogista osaamista, opetussuunnitelman tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Oahppamateriálabargu eaktuda sámegiela buori dáiddu, pedagogalaš máhttima, oahppaplánaid dovdama sihke buriid ovttasbargan- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V-I mukaan (peruspalkka ilman lisiä 2492,97 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V-I mielde (vuođđobálká almmá lasiid haga 2492,97 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde ahkelasit sihke 24 % sámeguovllu lassi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.2.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?662d5181
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 4.2.2022 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?662d5181

source: Lisätietoja antavat oppimateriaalisihteeri Petra Kuuva, puh. 010 839 3119 ja oppimateriaalisuunnittelija Marita Aikio, puh. 010 839 3111.
sme: Lassidieđuid addiba oahppamateriálačálli Petra Kuuva, tel. 010 839 3119 ja oahppamateriálaplánejeaddji Marita Aikio, tel. 010 839 3111.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 18.1.2022 Saamelaiskäräjät
sme: Anáris 18.1.2022 Sámediggi
